[iris_vo_ep3_01_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ha ha! I don't share my room with cheap mercenaries. You are the greatest fighter in history. I will also open the door of my room to you...",Time=0)

[iris_vo_ep3_02_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... He spat out the milk and left the room. The country you are listening to is full of paralyzing gas. Turn off the camera. Breathe deeply and slowly. Like a good elbow.",Time=0)

[iris_vo_ep3_02_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What happened to the painting? Why do I smell gas? Has anyone downloaded Chamberfinder? I do not know what happened!",Time=0)

[iris_vo_ep3_03_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is that so...? My brothers, the astrologer disappeared from the scene. We don't know... where did you go??",Time=0)

[iris_vo_ep3_04_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" Torge, I will teach you. People passing by also ran away. He was very surprised when he found out that he had to fight me and Piston to be the number one freak on Pandora..",Time=0)

[iris_vo_ep3_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are we missing? This is madness! He had no choice; As the creator of Torg Contest, I declare that those who search the site are idiots!!",Time=0)

[iris_vo_ep3_06_live_audience]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[iris_vo_ep3_07_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come, I'll tell you the truth: I know you're not a coward, but don't look at the people shouting at this miracle! In all cases, sponsors are required to participate in the competition. Go to Beatdown!",Time=0)

[iris_vo_ep3_08_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can say that the manager is like a child to me. I am a supporter. I changed. When he reached the last race, he ran with his tail between his legs. EYES.",Time=0)

[iris_vo_ep3_09_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even if you're a coward, torque is the fifth piston in the series. To level up, you have to kill people, dare to fly and hit pistons!!",Time=0)

[iris_vo_ep3_10_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In this case it is four parts. His name is Pete the Pyromaniac and by accident! A sponsor was practically robbed yesterday. Kill him and meet, but no!!",Time=0)

[iris_vo_ep3_11_echo_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh! Yes, it's chicken! It burns! Fire, fire, fire! Coal, fire and space. mutual. I'm on fire. Agni spoke to me..",Time=0)

[iris_vo_ep3_12_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soon you will destroy the cabin, but first you need to find out where the owner is being held captive. Without this, you cannot improve your level..",Time=0)

[iris_vo_ep3_13_echox_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a little chicken! Ah, my stomach is closing. Don't you need help? My hand But first you have to play. Make something cool on Beatdown and I'll give it to you! Get off the table before the fire starts!!",Time=0)

[iris_vo_ep3_14_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fire Lover: This is a recurring theme for her..",Time=0)

[iris_vo_ep3_15_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill the rats! You see, this fight requires you to go through a tunnel and kill a lot of rats...but not much else!!",Time=0)

[iris_vo_ep3_16_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The poor mouse ate a dead dream! Whatever happens, don't expect these bugs to eat your body when they do! Forget it!",Time=0)

[iris_vo_ep3_17_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get ready to drink beer and relax, it's time to go! Fight the drunks and try to survive!!",Time=0)

[iris_vo_ep3_18_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This game reminds me of my dad. Alcohol destroys families.!",Time=0)

[iris_vo_ep3_19_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ason Petty says he's doing something stupid. Talk to him, I'm sure he will help you. But he betrayed you and tried to kill you and you had to kill you and everything happened. Stupid Patty, do you have anything to add??",Time=0)

[iris_vo_ep3_20_echox_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, you are... ahead of your time. Thanks for the advice.",Time=0)

[iris_vo_ep3_21_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome!",Time=0)

[iris_vo_ep3_22_echox_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, there's a sponsor. Take it This is not a trap. it is true.",Time=0)

[iris_vo_ep3_23_echox_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="no yes It's funny. You may be interested. fire in hell.",Time=0)

[iris_vo_ep3_24_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cruel lovers! Look for a hole in front of the camera!",Time=0)

[iris_vo_ep3_25_live_pyropete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="how hot it is...",Time=0)

[iris_vo_ep3_26_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="bomb! Pete is on the ground, his assistant is looking for him, not far away.!",Time=0)